<template>
  <div class="">
    <img src="../assets/main4_img.jpg" id="main_img">
    <div class="tour_charact">
      <h1>Австрія + Баварія: гори, замки і озера<h1>
      <h4>Австрія (Целль-ам-Зеє, Інсбрук, Обергургль), Німеччина (Мюнхен), Чехія (Прага, Чеський Крумлов)</h4>
      <div class="inf">
        <div class="text">
          <h3>31.04.2020 - 15.04.2020</h3>
          <p>Проїзд: <span>Включено</span><i class="fas fa-plane"></i><i class="fas fa-bus"></i></p>
          <p>Місто виїзду: <span>Київ</span></p>
          <p>Тривалість: <span>6 ночей</span></p>
          <p>Харчування: <span>ВВ</span></p>
          <p>Ціна за 1 людину</p>
          <h3>17275 грн</h3>
          <button>Забронювати</button>
        </div>
        <div class="photo">
          <img src="../assets/tour1_img4.jpg">
        </div>
      </div>
  <!-- ****************************     --->

      <div class="inf">
        <div class="photo_program">
          <img src="img/tour1_img10.jpg">
        </div>
        <div class="text_program">
          <h3>Програма туру <div></div></h3>
          <p>
            Якщо Баварія асоціюється у Вас тільки з пивом і автомобілями, то Ви сильно помиляєтеся! Чаруюча краса альпійських льодовикових озер, гори, покриті смарагдовими лісами, високогірні луки, ніби тільки що доглянуті садівником, приголомшливі пейзажі і абсолютно чисте прозоре повітря - дзвінке, наповне ароматами квітів. А поруч - ще прекраснішим австрійський Тіроль, справжнє серце Альп і країна чудес з бурхливими гірськими річками, пишними лугами і скелястими вершинами.
          </p>
        </div>
      </div>
      <!-- ***********************************  -->
      <div class="inf">
        <div class="text_program">
          <h3>День 1 <div></div></h3>
          <p>
            Виліт з Києва в Прагу о 05:05. Прибуття в Прагу в 06:10 за місцевим часом. Посадка в автобус.
            Переїзд в Німеччину.
            Відвідування меморіалу Валгалли - величного Залу Німецької Слави на високому березі Дунаю, поблизу міста Регенсбург, Баварія.
            Переїзд в Мюнхен - веселу столицю Баварії, «таємну столицю Німеччини», «столицю пива і бароко».
            Екскурсія по місту з оглядом «Нових Афін на Ізарі»
            Розміщення в готелі***. Ночівля.
          </p>
        </div>
        <div class="photo_program">
          <img src="../assets/tour1_img15.jpg">
        </div>
      </div>
  <!--*******************************-->
      <div class="inf">
        <div class="photo_program">
          <img src="../assets/tour1_img21.jpg">
        </div>
        <div class="text_program">
          <h3>День 2 <div></div></h3>
          <p>
            Сніданок. Вільний час в Мюнхені.
            Ви зможете відвідати численні цікаві музеї та галереї, прогулятися по прекрасним паркам або насолодитися неповторною атмосферою пивних садів.
            Для бажаючих - додаткова екскурсія по місту (вартість автобусної поїздки - 25 євро)
            Повернення в готель. Вільний час. Ночівля.
          </p>
        </div>
      </div>
      <!-- ***********************************  -->
      <div class="inf">
        <div class="text_program">
          <h3>День 3 <div></div></h3>
          <p>
            Сніданок. Звільнення готельних номерів.
            Переїзд на берег живописного озера Кімзее, «Баварського моря».
            Відвідування розкішного палацу Херренкімзеє - найбільшого і найдорожчого замку «казкового короля» Баварії Людвіга II (вартість вхідного квитка та трансферу на катері - 20 євро). Відвідування оригінального тривимірного музею «Кришталеві світи Сваровські», прихованого в «голові альпійського велетня» (вартість вхідного квитка - 17 євро).
            Переїзд в Інсбрук - столицю Тіролю, місто розкішного бароко.
            Пішохідна екскурсія по місту.
            Розміщення в готелі. Ночівля.
          </p>
        </div>
        <div class="photo_program">
          <img src="../assets/tour1_img25.jpg">
        </div>
      </div>
      <!--*******************************-->
      <div class="inf">
        <div class="photo_program">
          <img src="../assets/tour1_img28.jpg">
        </div>
        <div class="text_program">
          <h3>День 4 <div></div></h3>
            <p>
              Сніданок. Вільний час в Інсбруку.
              Для бажаючих - додаткова екскурсія в казкові Баварські Альпи (вартість автобусної поїздки майже на весь день - 45 євро)
              При бажанні можна влаштувати пікнік з купанням в кришталево чистому (проте трохи прохолодному) озері Альпзее.
              Повернення в Інсбрук через гірську гряду Ферн Пасс з фантастичними пейзажами.
              Ніч в готелі.
            </p>
        </div>
      </div>
      <!-- ***********************************  -->
      <div class="inf">
        <div class="text_program">
          <h3>День 5 <div></div></h3>
          <p>
            Сніданок. Звільнення готельних номерів.
            Відвідування чудового курортного містечка Целль-ам-Зе на березі мальовничого озера Целлерзе. Прогулянка по місту. Вільний час.
            Переїзд в Бад-Райхенхалль - затишний баварський курортне містечко, відомий своїм чистим і корисним для здоров'я повітрям, а також цілющими термальними джерелами.
            Розміщення в готелі. Ночівля.
          </p>
        </div>
        <div class="photo_program">
          <img src="../assets/tour1_img3.jpg">
        </div>
      </div>
      <!--*******************************-->
      <div class="inf">
        <div class="photo_program">
          <img src="../assets/tour1_img29.jpg">
        </div>
        <div class="text_program">
          <h3>День 6 <div></div></h3>
            <p>
              Сніданок.
              Автобусна екскурсія в Берхтесгаденское Альпи, яка включає: відвідування знаменитого «Орлиного гнізда» - Кельштайнхауса.
              Повернення в готель в Бад-Райхенхалль. У вільний час Ви зможете відвідати знаменитий спа-комплекс «Рупертустерме» (вартість вхідного квитка на 3 години - 13,50 євро).
              Ночівля.
            </p>
        </div>
      </div>
      <!-- ***********************************  -->
      <div class="inf">
        <div class="text_program">
          <h3>День 7 <div></div></h3>
          <p>
            Сніданок. Звільнення готельних номерів.
            Переїзд в чарівне старовинне містечко Чеський Крумлов, який занесений до списку Всесвітньої спадщини ЮНЕСКО.
            Прогулянка по вулицях Старого міста з оглядом Крумловський замку з садом і театром, плащової мосту, собору св. Віта.
            Переїзд в Прагу. Виліт авіарейсом з Праги (о 22:40 за розкладом). Прибуття до Києва (о 01:40 наступного дня за розкладом).
          </p>
        </div>
        <div class="photo_program">
          <img src="../assets/tour1_img13.jpg">
        </div>
      </div>

    </div>
  </div>
</template>
<script type="text/javascript">

</script>
