export let hotTour = [
  {
    id: 'hot-tour-Austria',
    name: 'Австрія + Баварія: гори, замки і озера',
    details: 'Австрія (Целль-ам-Зеє, Інсбрук, Обергургль), Німеччина (Мюнхен), Чехія (Прага, Чеський Крумлов)',
    dateStart: '31.04.2020',
    dateEnd: '15.04.2020',
    transfer: 'Включено',
    departure: 'Київ',
    duration: '6 ночей',
    meal: 'ВВ',
    price: 17275,
    days: 7,
    program: 'Якщо Баварія асоціюється у Вас тільки з пивом і автомобілями, то Ви сильно помиляєтеся! Чаруюча краса альпійських льодовикових озер, гори, покриті смарагдовими лісами, високогірні луки, ніби тільки що доглянуті садівником, приголомшливі пейзажі і абсолютно чисте прозоре повітря - дзвінке, наповне ароматами квітів. ',
    daysProgram: [
      'Виліт з Києва в Прагу о 05:05. Прибуття в Прагу в 06:10 за місцевим часом. Посадка в автобус.Переїзд в Німеччину.Відвідування меморіалу Валгалли - величного Залу Німецької Слави на високому березі Дунаю, поблизу міста Регенсбург, Баварія. Переїзд в Мюнхен - веселу столицю Баварії, «таємну столицю Німеччини», «столицю пива і бароко».Екскурсія по місту з оглядом «Нових Афін на Ізарі». Розміщення в готелі***. Ночівля.',
      'Сніданок. Вільний час в Мюнхені. Ви зможете відвідати численні цікаві музеї та галереї, прогулятися по прекрасним паркам або насолодитися неповторною атмосферою пивних садів.Для бажаючих - додаткова екскурсія по місту (вартість автобусної поїздки - 25 євро) Повернення в готель. Вільний час. Ночівля.',
      'Сніданок. Звільнення готельних номерів. Переїзд на берег живописного озера Кімзее, «Баварського моря». Відвідування розкішного палацу Херренкімзеє - найбільшого і найдорожчого замку «казкового короля» Баварії Людвіга II (вартість вхідного квитка та трансферу на катері - 20 євро). Відвідування оригінального тривимірного музею «Кришталеві світи Сваровські», прихованого в «голові альпійського велетня» (вартість вхідного квитка - 17 євро). Переїзд в Інсбрук - столицю Тіролю, місто розкішного бароко. Пішохідна екскурсія по місту. Розміщення в готелі. Ночівля.',
      '  Сніданок. Вільний час в Інсбруку. Для бажаючих - додаткова екскурсія в казкові Баварські Альпи (вартість автобусної поїздки майже на весь день - 45 євро). При бажанні можна влаштувати пікні з купанням в кришталево чистому (проте трохи прохолодному) озері Альпзее. Повернення в Інсбрук через гірську гряду Ферн Пасс з фантастичними пейзажами. Ніч в готелі.',
      '  Сніданок. Звільнення готельних номерів. Відвідування чудового курортного містечка Целль-ам-Зе на березі мальовничого озера Целлерзе. Прогулянка по місту. Вільний час.Переїзд в Бад-Райхенхалль - затишний баварський курортне містечко, відомий своїм чистим і корисним для здоров`я повітрям, а також цілющими термальними джерелами.Розміщення в готелі. Ночівля.',

      'Сніданок.Автобусна екскурсія в Берхтесгаденское Альпи, яка включає: відвідування знаменитого «Орлиного гнізда» - Кельштайнхауса.Повернення в готель в Бад-Райхенхалль. У вільний час Ви зможете відвідати знаменитий спа-комплекс «Рупертустерме» (вартість вхідного квитка на 3 години - 13,50 євро). Ночівля.',

      'Сніданок. Звільнення готельних номерів. Переїзд в чарівне старовинне містечко Чеський Крумлов, який занесений до списку Всесвітньої спадщини ЮНЕСКО.Прогулянка по вулицях Старого міста з оглядом Крумловський замку з садом і театром, плащової мосту, собору св. Віта.Переїзд в Прагу. Виліт авіарейсом з Праги (о 22:40 за розкладом). Прибуття до Києва (о 01:40 наступного дня за розкладом).'
    ]
  }
]

export let tours = [
  {
    id: 'tour-Greece',
    name: 'Грецькі канікули (Олімпійська рів`єра)',
    details: 'Греція, Салоніки, Лутраки, Афіни',
    dateStart: '15.04.2020',
    dateEnd: '31.04.2020',
    transfer: 'Включено',
    departure: 'Київ',
    duration: '8 ночей',
    meal: 'ВВ',
    price: 5988,
    days: 9,
    program: '',
    daysProgram: [
      'О 07:00 - збір групи, зустріч з представником компанії. Виїзд з Києва 07:15 - Південний термінал ж / д вокзалу. Виїзд з Умані ~ 10: 30-10: 45 - (заправка ОККО на виїзді з міста по трасі Київ-Одеса); Виїзд з Одеси ~ 13: 45-14: 15 - (заправка ОККО, "2 стовпа" на виїзді з Одеси (адреса: об`їздна дорога, 21 км 400 м https://maps.app.goo.gl/LzJCydE3HHBEd3KKA) Від Привокзальної площі автобус №72). Переїзд по території України-Молдови-Румунії-Болгарії.',


      'Прибуття в Грецію в другій половині дня. Розміщення в апарт-готелях і віллах, на Олімпійській Рів`єрі, на березі Егейського моря. Тут Ви зможете оцінити знамениту грецьке гостинність, привітність і провести вечір в затишному ресторанчику. Вільний час. Ночівля.',


      'Сніданок. Вільний день. Відпочинок на морі - сонце, море, пляж, пальми і чудовий настрій! Після обіду пропонуємо екскурсію в Салоніки (15 € / дор, 10 € / діти до 12 років) - друге за значимістю місто Греції. Колоритні ландшафти, розвинена туристична інфраструктура, приємний клімат - все це забезпечило Салонікам репутацію ідеального місця для відпочинку. Повернення в готель.',


      'Сніданок. Поїздка в Лутракі (25 € / дор, 20 € / діти до 15 років). Казково красиві гори, чисте повітря і кришталева вода гірських потічків очікують вас в містечку Лутракі. Ви зможете відвідати комплекс природних водоспадів з термальною водою і 5-ма басейнами під відкритим небом (вх. квитки в басейн оплачуються додатково).Повернення в готель. Вільний час. Відпочинок на морі. Вечірня програма "Грецький вечір" (20 €) - прекрасне і веселе завершення дня.',


      'Сніданок. Поїздка на Метеори (30 € / дор, 20 € / діти до 12 років). Відвідування монастиря (вх. квитки оплачуються додатково ~ 2-3 €). Метеори -це унікальний природний феномен, що по праву вважається 8-м Дивом Світу, комплекс відкритих для відвідування монастирів і скитів, як майже витають в небесах. Після відвідин Метеор - відпочинок і обід в грецькій таверні. Повернення в готель. Вільний час. Відпочинок на морі.',

      'Сніданок. Екскурсія на острів Скіатос - один з наймальовничіших островів Греції в Егейському морі (35 € / дор, 30 € / діти до 15 років) Після 2 годин морської подорожі, прибудемо на один з кращих пляжів заповідника Кукунаріес - «золотий пляж» з неймовірно жовтим піском і кришталево чистою водою. Після відпочинку на «золотому пляжі», перепливемо в столицю острова, місто Скіатос. Вільний час. Повернення в готель.',

      'Сніданок в готелі. Екскурсія в гості до Зевса на Олімп - екскурсійна програма "3 в 1": прогулянка по легендарній горі Олімп, відвідування старого монастиря Св. Діонісія, який був заснований афонским ченцем Діонісієм приблизно в 1542 році, заїзд в казкове село Старий Пантелеймон трохи відпочити і випити ароматну грецьку каву(20 € / дор, 10 € / діти до 12 років) Вільний час. Відпочинок на морі. Повернення в готель.',


      'Сніданок в готелі. 9:00 звільнення номерів. Збір групи. Переїзд в Україну, по території Болгарії-Румунії-Молдавії.',


      'Орієнтовне прибуття в м Одеса 14: 00-14: 30 (заправка ОККО, "2 стовпа" об`їздна дорога на виїзді з Одеси, Тираспольское шосе, 22-Е, https://goo.gl/maps/NJHBizWQxRqprTuEA). Орієнтовне прибуття в м.Умань 17: 30-18: 00 (заправка «ОККО»). Орієнтовне прибуття в м.Київ після 21-00.'
    ]
  },
  {
    id: 'tour-Italy',
    name: 'Синьйора Італія (з авіа)',
    details: 'Італія, Сан-Марино, Піза, Сан-Джіміньяно, Сієна, Рим, Ріміні, Венеція',
    dateStart: '04.06.2020',
    dateEnd: '12.06.2020',
    transfer: 'Включено',
    departure: 'Київ',
    duration: '7 ночей',
    meal: 'ВВ',
    price: 18119,
    days: 8,
    program: '',
    daysProgram: [
      'Виліт з Києва в Мілан (Мальпенса) о 10:40, прибуття в 12:35 за розкладом. Посадка в туристичний автобус. Екскурсія по Мілану, другому за величиною місту Італії і одній із світових столиць моди: Кафедральний готичний собор Дуомо і замок Сфорца, прославлений оперний театр Ла Скала, галерея-пасаж Віктора Еммануїла II. Розміщення в готелі в районі Болоньї. Ночівля.',


      'Сніданок. Переїзд до Флоренції (на громадському транспорті). Пішохідна екскурсія по місту-музею під відкритим небом: собор Санта Марія дель Фьоре, Площа Синьорії, Палаццо Веккіо, церква Санта Кроче - Пантеон великих італійців, Понте Веккьо. У другій половині дня, поїздка * в Пізу: площа Чудес, Собор, Баптистерій, Кампосанто, Падаюча вежа. Ночівля в районі Флоренції.',


      'Сніданок. Вільний день для самостійного відвідування Флоренції. Для бажаючих, екскурсія «Мальовнича Тоскана» *. Сієна - місто ЮНЕСКО, яке пишається своїм стародавнім виглядом, свято шанує традиції та звичаї минулого і вважається найбільш консервативним містом Італії. Сан-Джімініано - місто, неповторний силует якого видно здалеку, 13 веж нагадують про непримиренну боротьбу між родами - прихильниками гвельфів і гібелінів в XIV столітті. Регіон К`янті, де з давніх-давен виготовляється найвідоміше італійське вино. Повернення в готель. Ночівля',


      'Сніданок. Переїзд в Рим (пересування по Риму всі дні на громадському транспорті *). Оглядова екскурсія по італійській столиці: амфітеатр Колізей і Римський республіканський форум, Форуми імператорів і архітектурний комплекс на Капітолійському пагорбі, а також площі і фонтани в стилі бароко. Ночівля.',


      'Сніданок. Вільний час в Римі. Пішохідна екскурсія "Загадки вічного міста" *. Екскурсія почнеться біля давньоримського Великого Цирку, на легендарних пагорбах Авентин і Палантин. Давня церква Санта-Марія-ін-Космедін і «Уста істини». Підйом на пагорб Капітолій, там зароджувався відомий «римський світ» і там творив великий Мікеланджело. Маршрут пройде біля Театру Марчелло - славного предка Колізею. Далі, район гетто, веселий фонтан Черепах і площа Навона з величними водометами Чотирьох Річок. Замок Ангела - усипальниця імператорів і резиденція пап. І, нарешті, площа Святого Петра - куди ведуть всі дороги світу.У другій половині дня, екскурсія * в музеї Ватикану. Ночівля.',


      'Сніданок. Переїзд в Ріміні. Вільний час. Візит * в Сан-Марино - одну з найменших держав на Землі (після Монако і Ватикану) і найстарішу державу Європи, улюблене місце для мандрівників, яке щорічно відвідують мільйони туристів з усього світу. Ночівля.',


      'Сніданок. Переїзд до Венеції - найдивовижнішого міста на Землі. Відправлення до острівної частини міста на катері *. Оглядова екскурсія по Венеції: площа Сан Марко, Собор, прикрашений багатими мозаїками, знаменита дзвіниця з годинником, Палац Дожів, будівлі Нових і Старих Прокурацій, а також Пьяцетта Сан Марко з двома знаменитими колонами. Для бажаючих, романтична подорож на гондолі * по водних вуличках міста. Ночівля в районі Верони.',


      'Ранній сніданок. Переїзд в аеропорт Мілана (Мальпенса). Виліт до Києва о 13:40. Приліт до Києва о 17:20 (за розкладом)'
    ]
  },
  {
    id: 'tour-France',
    name: 'Хвиля і камінь (з авіа)',
    details: 'Італія, Франція,  Монако.',
    dateStart: '11.06.2020',
    dateEnd: '21.06.2020',
    transfer: 'Включено',
    departure: 'Київ',
    duration: '10 ночей',
    meal: 'ВВ',
    price: 27209,
    days: 11,
    program: '',
    daysProgram:
      [ " Виліт з Києва в Мілан (Мальпенса) о 10:40, прибуття в 12:35 за розкладом. Посадка в туристичний автобус. Переїзд і прогулянка по Стрезе, одному з головних міст відпочинку на узбережжі озера Маджоре. Вільний час. Ночівля ", " Сніданок. Екскурсія озером Маджоре, другим за величиною в Італії з прогулянкою на катері * і оглядом Борромейскіх островів - із зупинками на острові Мадре і оглядом альпійських садів, зупинка з прогулянкою островом Ізола Белла з оглядом палацу і парку Борромео, зупинка і знайомство з островами Пескаторі. Відпочинок на озері. Вільний час. Ночівля ", " Сніданок. Екскурсія * на Лаго ді Комо. Озеро Комо - третє за величиною озеро Італії і найглибше в Європі: за формою нагадує перевернуту букву «Y». Екскурсія містом Комо: Домський Собор Санта Марія Ассунта, палац Бролетто, музей Алессандро Вольта, замок Бараделло. Переїзд в місто Белладжіо - «італійську Швейцарію», що полонив свого часу Гете і Байрона, Россіні і Белліні, а в 1 столітті н.е. - Плінія Молодшого. Прогулянка по місту: Старе місто, Вілла Сербеллоні і парк. Повернення в готель. Ночівля. ", " Сніданок. Переїзд в Турин - колишню столицю Сардинського королівства. Зовнішній огляд базиліки на пагорбі Суперга (669 м). Екскурсія по Турину: найдовша пішохідна вулиця в Європі, віа Гарібальді, замкова площа, Королівський палац, Палаццо Мадама, кафедральний собор Сан-Джованні, церква Сан-Лоренцо, площа Святого Карла , площа Карла-Альберта , символ Турина - Вежа Антонеллі (167,5 м). Переїзд до Франції. Ночівля в районі озера Lac du Bourget. ", " Сніданок. Прогулянка по місту Екс-Ле-Бен. Огляд будівлі казино «Велике коло», арки Кампануса, прогулянка вздовж озера. Переїзд * в абатство Откомб і відвідування абатської церкви. Після обіду - екскурсія * в Ансі . Його називають «Савойською Венецією» через канали, що прорізають місто, і будинків, що стоять «ногами в воді». Прогулянка по історичній частині міста. Повернення в готель. Ночівля. ", " Сніданок. Екскурсія * в Ліон. Прогулянка старими кварталами, огляд знаменитих ліонских трабулей . Далі - Кафедральний собор з його знаменитим годинником, що пропонує глядачам ляльковий міні-спектакль на тему Благовіщення. Огляд знаменитих тромплеїв , які вперше з'явилися саме в Ліоні. Завершиться екскурсія на площі Белькур, прикрашеної пам'ятником Людовику XIV і алегоричними фігурами річок Ліона - Рони і Сони. Вільний час. Повернення в готель. Ночівля. ", " Сніданок. Екскурсія по Провансу, який поєднує в собі унікальні пейзажі з горами і затишними долинами, квітучі і фруктові сади, знамениті лавандові поля, історичні містечка. Відвідування містечка Сістерон, відомого своїми мальовничими скелями. Далі - фотосесія на лавандових полях. Прогулянка містом Екс-ан-Провансом з старовинними фонтанами і маленькими площами, бульваром Мірабо. Вечеря в національному ресторані. Ночівля. ", " Сніданок. Переїзд на Лазурний берег і прогулянка по «столиці кінофестивалів» - місті Канни. Вільний час або екскурсія * в «перлину середньовіччя», місто художників Сен-Поль-де-Ванс, з будинками XVI-XVIII століть, які самі по собі є пам'ятками історії та культури. Нині в цих будинках розташовані - крім бутиків і сувенірних крамничок - майстерні художників і художні галереї. Невеликі площі прикрашають скульптурні роботи відомих майстрів. Ночівля на Лазурному березі. ", " Сніданок. Відпочинок на морі. Поїздка *в Ментон і вечірній Монако. Місто Ментон - найзахідніший курорт Французької Рив'єри, «цитрусова столиця» Франції. Князівство Монако, унікальна мікродержава, країна мільйонерів, столиця гламуру і грального бізнесу Європи. Прогулянка столицею - містом Монако-Вілль з зовнішнім оглядом Княжого Палацу і Океанографічного музею. Візит в гральний рай Монте-Карло . Повернення в готель. Ночівля. ", " Сніданок. Відпочинок на морі. Поїздка * в Антіб - місто, яке зберегло те, що відрізняє його від будь-якого іншого міста Французької Рив'єри - свою атмосферу затишку і душевності. Найбільшу привабливість в Антібі мають старовинні квартали. Бажаючі можуть відвідати * музей Пікассо - перший музей, присвячений художникові ще за життя. Повернення в готель. Ночівля. ", " Ранній сніданок. Переїзд в аеропорт Мілана (Мальпенса). Виліт до Києва о 13:40. Приліт до Києва о 17:20 (за розкладом). " ]
  },

  {
    id: 'tour-Switzerland',
    name: 'Прогулянка по Швейцарії',
    details: 'Угорщина, Австрія, Швейцарія (виїзд з Києва)',
    dateStart: '03.06.2020',
    dateEnd: '11.06.2020',
    transfer: 'Включено',
    departure: 'Київ',
    duration: '7 ночей',
    meal: 'ВВ',
    price: 5287,
    days: 8,
    program: '',
    daysProgram:
    [ " 22:00 - збір групи у м. Київ - Метро Житомирська (автосалон інфініті).<br> 22:30 - виїзд зі Києва. ", " 08:30 - збір групи на залізничному вокзалі. 09:00 - виїзд зі Львова до Угорщини.<br> Угорщина - країна з багатющою, унікальною історією, розташована в самому центрі Європи. Прибуття в Будапешт. Пропонуємо прогулянку по Дунаю на кораблику (20€) - під час екскурсії перед Вами відкриється панорама, яка вважається частиною Всесвітньої культурної спадщини: 9 мостів через Дунай, фортечна гора з Королівським палацом, а також набережна у святковій ілюмінації. Ночівля. ", " Сніданок. Звільнення номерів. Переїзд до Відня. У вільний час пропонуємо факультативні екскурсії на вибір:<br> -Екскурсія по місту «Розкішний Відень» (дор. - 15€; діти до 11,99 р. - 10€)<br> - Імператорський палац Шонбрунн (8€ трансфер) <br> - Музичний Відень (13€, додатково оплачується вхідний квиток)<br> - «Легенди Відня» (13€)<br> - Ринг (Ringstrasse) - бульварне кільце в Відні (18€)<br> - Золота скарбниця Габсбургів (дорослі - 11€, діти до 11.99 років - 5€ + вх. квитки оплачуються додатково)<br> Вільний час. Нічний переїзд до Цюріха. ", " Пропонуємо факультативні екскурсії на вибір:<br> -«Екскурсія Старе Місто Цюріха» (дор. - 15€; діти до 11,99 р. - 10€) <br> - «Люцерн - Швейцарія в мініатюрі» (дор. - 25€; діти до 11,99 р. - 20€ з екскурсією; 15€ лише трансфер)<br> -«Рейнський водоспад - природна перлина Швейцарії» (дор. - 25€; діти до 11,99 р. - 20€ з екскурсією, 15€ лише трансфер).<br> Переїзд в готель. Поселення. ", " Сніданок. Звільнення номерів. Рекомендуємо поїздку в саме серце Швейцарії, місто Берн (дор. - 35€; діти до 11,99 р. - 25€; 25€ лише трансфер). Оглядова екскурсія містом. Вільний час у м. Берн.<br> Рекомендуємо екскурсію: \"Курортне містечко Інтерлакен\" (20€) Інтерлакен розташоване в передгір'ях Оберланда, в гірській долині між двома блискучими гірськими озерами Тун і Бріенц, оточене сніговими піками Кульма, Ейгер і Юнгфрау, яка вважається однією з найкрасивіших гір Європи! <br> Нічний переїзд в Зальцбург. ", " Оглядова екскурсія по Зальцбурзі займає приблизно 2-2.5 години (дор. - 15€; діти до 11,99 р. - 12€)<br> У вільний час пропонуємо факультативні екскурсії на вибір:<br> - \"Слідами Моцарта\" (20€, ~2год.). <br> - «Зальцкаммергут - край озер і гір» (дор. - 35€; діти до 11,99 р. - 25€) <br> - Августинська пивоварня (дор. - 28€; діти до 11,99 р. - 18€) <br> - «Гельштат - райське місто древньої Австрії» (дор. - 30€; діти до 11,99 р. - 25€) <br> Переїзд на територію Угорщини. Поселення в готель. Ночівля. ", " Сніданок. Звільнення номерів. Пропонуємо насолодитися і отримати релакс в Термальних купальнях Saliris Resort - Spa &amp; Conference Hotel - Egerszalók (трансфер + вх. квиток 25€, 3 години). Чисте повітря, гарний ландшафт, сосновий ліс і великий комплекс з лікувальною водою.<br> Відправлення в Егер - перлину угорського барокко і батьківщину вогненно червоних вин. Відвідання винних підвалів в Долині красунь з дегустацією вин і смачного гуляшу (18€).<br> Пізнє прибуття до Львова. Орієнтовно о 23:00-00:00 . ", " Ранкове прибуття у Київ " ]
  },
  {
    id: 'hot-tour-Austria',
    name: 'Австрія + Баварія: гори, замки і озера',
    details: 'Австрія (Целль-ам-Зеє, Інсбрук, Обергургль), Німеччина (Мюнхен), Чехія (Прага, Чеський Крумлов)',
    dateStart: '31.04.2020',
    dateEnd: '15.04.2020',
    transfer: 'Включено',
    departure: 'Київ',
    duration: '6 ночей',
    meal: 'ВВ',
    price: 17275,
    days: 7,
    program: 'Якщо Баварія асоціюється у Вас тільки з пивом і автомобілями, то Ви сильно помиляєтеся! Чаруюча краса альпійських льодовикових озер, гори, покриті смарагдовими лісами, високогірні луки, ніби тільки що доглянуті садівником, приголомшливі пейзажі і абсолютно чисте прозоре повітря - дзвінке, наповне ароматами квітів. ',
    daysProgram: [
      'Виліт з Києва в Прагу о 05:05. Прибуття в Прагу в 06:10 за місцевим часом. Посадка в автобус.Переїзд в Німеччину.Відвідування меморіалу Валгалли - величного Залу Німецької Слави на високому березі Дунаю, поблизу міста Регенсбург, Баварія. Переїзд в Мюнхен - веселу столицю Баварії, «таємну столицю Німеччини», «столицю пива і бароко».Екскурсія по місту з оглядом «Нових Афін на Ізарі». Розміщення в готелі***. Ночівля.',
      'Сніданок. Вільний час в Мюнхені. Ви зможете відвідати численні цікаві музеї та галереї, прогулятися по прекрасним паркам або насолодитися неповторною атмосферою пивних садів.Для бажаючих - додаткова екскурсія по місту (вартість автобусної поїздки - 25 євро) Повернення в готель. Вільний час. Ночівля.',
      'Сніданок. Звільнення готельних номерів. Переїзд на берег живописного озера Кімзее, «Баварського моря». Відвідування розкішного палацу Херренкімзеє - найбільшого і найдорожчого замку «казкового короля» Баварії Людвіга II (вартість вхідного квитка та трансферу на катері - 20 євро). Відвідування оригінального тривимірного музею «Кришталеві світи Сваровські», прихованого в «голові альпійського велетня» (вартість вхідного квитка - 17 євро). Переїзд в Інсбрук - столицю Тіролю, місто розкішного бароко. Пішохідна екскурсія по місту. Розміщення в готелі. Ночівля.',
      '  Сніданок. Вільний час в Інсбруку. Для бажаючих - додаткова екскурсія в казкові Баварські Альпи (вартість автобусної поїздки майже на весь день - 45 євро). При бажанні можна влаштувати пікні з купанням в кришталево чистому (проте трохи прохолодному) озері Альпзее. Повернення в Інсбрук через гірську гряду Ферн Пасс з фантастичними пейзажами. Ніч в готелі.',
      '  Сніданок. Звільнення готельних номерів. Відвідування чудового курортного містечка Целль-ам-Зе на березі мальовничого озера Целлерзе. Прогулянка по місту. Вільний час.Переїзд в Бад-Райхенхалль - затишний баварський курортне містечко, відомий своїм чистим і корисним для здоров`я повітрям, а також цілющими термальними джерелами.Розміщення в готелі. Ночівля.',

      'Сніданок.Автобусна екскурсія в Берхтесгаденское Альпи, яка включає: відвідування знаменитого «Орлиного гнізда» - Кельштайнхауса.Повернення в готель в Бад-Райхенхалль. У вільний час Ви зможете відвідати знаменитий спа-комплекс «Рупертустерме» (вартість вхідного квитка на 3 години - 13,50 євро). Ночівля.',

      'Сніданок. Звільнення готельних номерів. Переїзд в чарівне старовинне містечко Чеський Крумлов, який занесений до списку Всесвітньої спадщини ЮНЕСКО.Прогулянка по вулицях Старого міста з оглядом Крумловський замку з садом і театром, плащової мосту, собору св. Віта.Переїзд в Прагу. Виліт авіарейсом з Праги (о 22:40 за розкладом). Прибуття до Києва (о 01:40 наступного дня за розкладом).'
    ]
  }
]

export let tourOperatorsList = ['AnexTour', 'Coral Travel', 'Travel Professional Group', 'Pegas Touristik', 'Join Up', 'TUI Україна']
